    [{
        "id":"01",
        "title":"Bonbin Mangkang",
        "lat":"-6.985998",
        "lng":"110.345998",
        "elevation" : "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/BonbinMangkang (1).jpg",
        "phone": "",
        "deskripsi": "Taman Margasatwa Wonosari Mangkang merupakan relokasi dari kebun binatang Tinjomoyo. Sebagian satwa yang sebelumnya berada di Tinjomoyo, telah dipindah di tempat ini. Tempat rekreasi ini berada di pintu masuk Kota Semarang, tepatnya di jalan Raya Semarang-Kendal Km 17, dibuka untuk umum, mulai jam 08.00 s/d 17.00 WIB, Transportasi mudah Karena berada di pinggir jalan."
    }, {
        "id": "02",
        "title": "Banjir Kanal Barat",
        "lat": "-6.991216",
        "lng": "110.402120",
        "elevation": "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Banjir Kanal Barat.jpg",
        "phone": "",
        "deskripsi": "Banjir Kanal Barat merupakan sungai yang berada di sebelah barat Kota Semarang yang merupakan salah satu daya tarik Wisata di Kota Semarang, pemandangan yang indah pada malam hari dengan pantulan sinar cahaya menjadikan Sungai Banjir Kanal Barat menjadi berwarna dan cantik. Untuk memperkenalkan Banjir Kanal Barat, setiap tahun Pemerintah Kota Semarang mengadakan event dengan nama (Festival Banjir Kanal Barat) berbagai acara digelar disana diantaranya Festival Perahu Hias, Festival Mancing, Festival Kuliner, festival Lampion dan Pagelaran Musik."
    }, {
        "id": "03",
        "title": "Museum Jago dan Muri",
        "lat": "-7.068719",
        "lng": "110.410275",
        "elevation": "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Museum Jago & Muri.jpg",
        "phone": "",
        "deskripsi": "Museum ini didirikan oleh Perusahaan Jamu Jago sebagai Pusat Informasi dan promosi hasil jamu. Museum ini memiliki koleksi foto-foto, slide dan peralatan tradisional pembuatan jamu pada masa lalu"
    }, {
        "id": "04",
        "title": "Museum Jamu Nyonya Meneer",
        "lat": "-6.947015",
        "lng": "110.460473",
        "elevation": "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Museum Jamu Nyonya Meneer.png",
        "phone": "",
        "deskripsi": "Museum Jamu Nyonya Meneer di Semarang merupakan museum jamu pertama di Indonesia. Di Museum ini terdapat aneka macam jamu dan juga sejarah dari pembuatan jamu Nyonya Meneer. Jamu merupakan salah satu warisan Indonesia."
    }, {
        "id": "05",
        "title": "Museum Ronggowarsito",
        "lat": "-6.985954",
        "lng": "110.383860",
        "elevation": "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Museum Ronggowarsito.jpg",
        "phone": "",
        "deskripsi": "Jalan Abdul Rahman Saleh No.1, Kalibanteng Kulon, Semarang Barat, Kalibanteng Kidul, Semarang Bar., Kota Semarang, Jawa Tengah 50149. Museum Negeri Propinsi Jawa Tengah (Ronggowarsito) berada di jalan Abdul Rahman Saleh No.1 Semarang, diresmikan pada tanggal 5 Juli 1985 memiliki lebih dari 50.000 koleksi yang mempunyai nilai arkeologis, historis dan budaya."
    }, {
        "id": "06",
        "title": "Taman Budaya Raden Saleh",
        "lat": "-7.002953",
        "lng": "110.424354",
        "elevation": "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Taman Budaya Raden Saleh.jpg",
        "phone": "(024) 8311220",
        "deskripsi": "Jl. Sriwijaya No.29, Tegalsari, Candisari, Kota Semarang, Jawa Tengah 50614. Tempat yang semula merupakan taman hiburan rakyat sebagai kebun binatang yang dimiliki Kota Semarang. Dalam perkembangannya setelah kebun binatang dipindah ke Tinjomoyo, tempat rekreasi tersebut beralih fungsi menjadi pusat kesenian dan kebudayaan. Terletak di jalan Sriwijaya No. 29 kurang lebih 3 Km dari Tugu Muda, terbuka untuk umum setiap hari."
    }, {
        "id": "07",
        "title": "Water Blaster",
        "lat": "-7.022873",
        "lng": "110.438687",
        "elevation": "0",
        "webpage": "waterblasterindonesia.com",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Water Blaster.jpg",
        "phone": "(024) 8500030",
        "deskripsi": "Jl. Bukit Candi Golf No.1, Jangli, Tembalang, Kota Semarang, Jawa Tengah 50255. Wahana Wisata air yang menarik di Kota Semarang ini memiliki banyak wahana permainan air, dari anak-anak sampai dewasa seperti: Baby Kidplay, Ember Tumpah, Slide untuk anak. Pleasurepool, Speed Toorpedos, Slide Race, Yelow slide, Blue Slide, Dino Blast, Flying fox, Cave River, The Great Wall."
    }, {
        "id": "08",
        "title": "Kampoeng Wisata Taman Lele",
        "lat": "-6.985903",
        "lng": "110.345634",
        "elevation": "0",
        "webpage": "",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/Kampoeng Wisata Taman Lele.jpg",
        "phone": "(024) 8664094",
        "deskripsi": "Jalan Siliwangi, Tambakaji, Semarang, Kota Semarang, Jawa Tengah 50185. Obyek Wisata ini dulu dikenal dengan Taman Lele. Di tempat ini terdapat danau buatan yang dikelilingi gazebo, sepeda air, kolam renang untuk anak, permainan anak dan beberapa satwa peliharaan, seperti Ular Phyton, buaya dan berbagai jenis burung."
    }, {
        "id": "09",
        "title": "Puri Maerokoco",
        "lat": "-6.960840",
        "lng": "110.385291",
        "elevation": "0",
        "webpage": "prppjawatengah.com",
        "foto": "http://infowisata.ukm.semarangkota.go.id/wissemar/frontend/web/uploads/puri.jpg",
        "phone": "",
        "deskripsi": "Jl. Puri Anjasmoro, Tawangsari, Semarang Bar., Kota Semarang, Jawa Tengah 50144. Sebuah objek Wisata yang berada di Jl. Yos Sudarso kurang lebih 5 Km dari Tugu Muda, satu komplek dengan PRPP. Sebagai taman mini Jawa Tengah yang merangkum semua rumah adat yang disebut dengan anjungan dari 35 kabupaten dan kota yang ada di Jawa Tengah. Di dalam rumah-rumah tersebut di gelar hasil-hasil industri dan kerajinan yang diproduksi oleh masing-masing daerah."
    }]
